{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "-": 6,
      "?": 7,
      "yang": 8,
      "Aku": 9,
      "!": 10,
      "aku": 11,
      "tidak": 12,
      "dan": 13,
      "kau": 14,
      "di": 15,
      "itu": 16,
      "akan": 17,
      "ini": 18,
      "...": 19,
      "untuk": 20,
      "mereka": 21,
      "Kau": 22,
      "orang": 23,
      "dia": 24,
      "kita": 25,
      "dengan": 26,
      "apa": 27,
      "bisa": 28,
      "dari": 29,
      "Anda": 30,
      "(": 31,
      "tahu": 32,
      "tak": 33,
      "ada": 34,
      "Apa": 35,
      "Dia": 36,
      "\"": 37,
      ")": 38,
      "ke": 39,
      "Dan": 40,
      "adalah": 41,
      "Tidak": 42,
      "harus": 43,
      "kamu": 44,
      "dalam": 45,
      "baik": 46,
      "saya": 47,
      "saja": 48,
      "Ini": 49,
      "ingin": 50,
      "sudah": 51,
      "benar": 52,
      "kami": 53,
      "seperti": 54,
      "sini": 55,
      "Itu": 56,
      "kalian": 57,
      "telah": 58,
      "Ya": 59,
      "Kami": 60,
      "pergi": 61,
      "Kita": 62,
      "pada": 63,
      "lagi": 64,
      "semua": 65,
      "hanya": 66,
      "punya": 67,
      "Tapi": 68,
      "kepada": 69,
      "lebih": 70,
      "/": 71,
      "Oh": 72,
      "..": 73,
      "Allah": 74,
      "'": 75,
      "bukan": 76,
      "tapi": 77,
      "hal": 78,
      "Mereka": 79,
      "satu": 80,
      "Saya": 81,
      "jika": 82,
      "sekarang": 83,
      "sangat": 84,
      "atau": 85,
      "hari": 86,
      "pernah": 87,
      "lakukan": 88,
      "menjadi": 89,
      "anak": 90,
      "juga": 91,
      "karena": 92,
      "sesuatu": 93,
      "mau": 94,
      "kembali": 95,
      "bahwa": 96,
      "datang": 97,
      "melihat": 98,
      "Apakah": 99,
      "Jadi": 100,
      "tentang": 101,
      "dapat": 102,
      "Jangan": 103,
      "banyak": 104,
      "melakukan": 105,
      "seorang": 106,
      "Bagaimana": 107,
      "lain": 108,
      "Jika": 109,
      ":": 110,
      "mungkin": 111,
      "Ada": 112,
      "saat": 113,
      "begitu": 114,
      "terjadi": 115,
      "tempat": 116,
      "bilang": 117,
      "waktu": 118,
      "Hei": 119,
      "mana": 120,
      "sana": 121,
      "♪": 122,
      "membuat": 123,
      "mati": 124,
      "jadi": 125,
      "sendiri": 126,
      "masih": 127,
      "sama": 128,
      "tahun": 129,
      "malam": 130,
      "sedang": 131,
      "sekali": 132,
      "memiliki": 133,
      "keluar": 134,
      "kasih": 135,
      "ia": 136,
      "Kamu": 137,
      "baru": 138,
      "hidup": 139,
      "mengatakan": 140,
      "Yang": 141,
      "besar": 142,
      "siapa": 143,
      "beberapa": 144,
      "Tak": 145,
      "bagaimana": 146,
      "atas": 147,
      "Nya": 148,
      "Di": 149,
      "kalau": 150,
      "lalu": 151,
      "lihat": 152,
      "oleh": 153,
      "Sekarang": 154,
      "Ayo": 155,
      "Tuhan": 156,
      "perlu": 157,
      "yg": 158,
      "sebagai": 159,
      "./": 160,
      ".\"": 161,
      "Oke": 162,
      "Siapa": 163,
      "sampai": 164,
      "bagus": 165,
      "kan": 166,
      "rumah": 167,
      "salah": 168,
      "pikir": 169,
      "ya": 170,
      "masuk": 171,
      "jalan": 172,
      "padaku": 173,
      "sebuah": 174,
      "bagi": 175,
      "ketika": 176,
      "berada": 177,
      "diri": 178,
      "Mungkin": 179,
      "masalah": 180,
      "mendapatkan": 181,
      "maka": 182,
      "jangan": 183,
      "Kenapa": 184,
      "disini": 185,
      "selalu": 186,
      "bicara": 187,
      "suka": 188,
      "bersama": 189,
      "teman": 190,
      "Baiklah": 191,
      "Karena": 192,
      "kali": 193,
      "melakukannya": 194,
      "dunia": 195,
      "dua": 196,
      "katakan": 197,
      "belum": 198,
      "\\": 199,
      "pun": 200,
      "menemukan": 201,
      "pasti": 202,
      "Terima": 203,
      "sedikit": 204,
      "\".": 205,
      "ku": 206,
      "Maaf": 207,
      "tinggal": 208,
      "mengambil": 209,
      "Hanya": 210,
      "percaya": 211,
      "Baik": 212,
      "Ayah": 213,
      "lama": 214,
      "bekerja": 215,
      "cukup": 216,
      "cara": 217,
      "sebelum": 218,
      "membunuh": 219,
      "bertemu": 220,
      "kecil": 221,
      "yakin": 222,
      "padamu": 223,
      "manusia": 224,
      "anda": 225,
      "wanita": 226,
      "semuanya": 227,
      "seseorang": 228,
      "s": 229,
      "pria": 230,
      "merasa": 231,
      "berpikir": 232,
      "Untuk": 233,
      "mengerti": 234,
      "Mengapa": 235,
      "terlalu": 236,
      "makan": 237,
      "Semua": 238,
      "Orang": 239,
      "hati": 240,
      "--": 241,
      "berkata": 242,
      "setelah": 243,
      "Kalian": 244,
      "buruk": 245,
      "tetap": 246,
      "Hey": 247,
      "mencari": 248,
      "Lihat": 249,
      "luar": 250,
      "Tunggu": 251,
      "selama": 252,
      "Pak": 253,
      "kemudian": 254,
      "cepat": 255,
      "takut": 256,
      "pertama": 257,
      "membawa": 258,
      "mulai": 259,
      "para": 260,
      "butuh": 261,
      "mencoba": 262,
      "Sesungguhnya": 263,
      "setiap": 264,
      ";": 265,
      "tanpa": 266,
      "uang": 267,
      "Selamat": 268,
      "Bukan": 269,
      "jam": 270,
      "suatu": 271,
      "mu": 272,
      "Sudah": 273,
      "bahkan": 274,
      "gadis": 275,
      "antara": 276,
      "kenapa": 277,
      "dirimu": 278,
      "takkan": 279,
      "nya": 280,
      "denganmu": 281,
      "Seperti": 282,
      "senang": 283,
      "Tentu": 284,
      "boleh": 285,
      "nama": 286,
      "apakah": 287,
      "Ibu": 288,
      "laki": 289,
      "dengar": 290,
      "Yah": 291,
      "apapun": 292,
      "memberi": 293,
      "Lalu": 294,
      "yakni": 295,
      "dulu": 296,
      "memberikan": 297,
      "[": 298,
      "kata": 299,
      "tidur": 300,
      "gila": 301,
      "berbicara": 302,
      "Yeah": 303,
      "padanya": 304,
      "#": 305,
      "Dengar": 306,
      "pulang": 307,
      "kota": 308,
      "Maka": 309,
      "maaf": 310,
      "Akan": 311,
      "terlihat": 312,
      "mendengar": 313,
      "minta": 314,
      "terhadap": 315,
      "yaitu": 316,
      "]": 317,
      "berhenti": 318,
      "sakit": 319,
      "membantu": 320,
      "Tolong": 321,
      "Maha": 322,
      "sesungguhnya": 323,
      "bagian": 324,
      "biasa": 325,
      "I": 326,
      "Dengan": 327,
      "mobil": 328,
      "artinya": 329,
      "Hai": 330,
      "Kalau": 331,
      "terus": 332,
      "sebenarnya": 333,
      "rasa": 334,
      "sayang": 335,
      "agar": 336,
      "beriman": 337,
      "terakhir": 338,
      "depan": 339,
      "siap": 340,
      "bawah": 341,
      "ingat": 342,
      "Mari": 343,
      "tangan": 344,
      "Kurasa": 345,
      "2": 346,
      "segera": 347,
      "air": 348,
      "jauh": 349,
      "mendapat": 350,
      "polisi": 351,
      "berhasil": 352,
      "Maksudku": 353,
      "Ayolah": 354,
      "meninggalkan": 355,
      "berdua": 356,
      "mengetahui": 357,
      "secara": 358,
      "Dimana": 359,
      "paling": 360,
      "Tuan": 361,
      "masa": 362,
      "memang": 363,
      "mata": 364,
      "mengapa": 365,
      "kehilangan": 366,
      "menunggu": 367,
      "tiba": 368,
      "oke": 369,
      "bulan": 370,
      "tetapi": 371,
      "untukmu": 372,
      "lainnya": 373,
      "melihatnya": 374,
      "ayah": 375,
      "bodoh": 376,
      "kafir": 377,
      "pekerjaan": 378,
      "seharusnya": 379,
      "satunya": 380,
      "ayat": 381,
      "{\\": 382,
      "tiga": 383,
      "pagi": 384,
      "Sial": 385,
      "cinta": 386,
      "sebelumnya": 387,
      "sungguh": 388,
      "tua": 389,
      "keluarga": 390,
      "daripada": 391,
      "dimana": 392,
      "1": 393,
      "penting": 394,
      "}": 395,
      "%": 396,
      "bumi": 397,
      "nanti": 398,
      "Tn": 399,
      "Saat": 400,
      "berarti": 401,
      "segala": 402,
      "menit": 403,
      "ikut": 404,
      "Atau": 405,
      "berjalan": 406,
      "Benar": 407,
      "Satu": 408,
      "terima": 409,
      "jelas": 410,
      "seluruh": 411,
      "terbaik": 412,
      "peduli": 413,
      "minum": 414,
      "pula": 415,
      "tunggu": 416,
      "Itulah": 417,
      "dekat": 418,
      "tadi": 419,
      "Hal": 420,
      "Maafkan": 421,
      "keras": 422,
      "hebat": 423,
      "tepat": 424,
      "Cepat": 425,
      "lafal": 426,
      "Halo": 427,
      "Katakan": 428,
      "ibu": 429,
      "Sayang": 430,
      "Bisa": 431,
      "tanda": 432,
      "aneh": 433,
      "aman": 434,
      "selesai": 435,
      "Ketika": 436,
      "sehingga": 437,
      "duduk": 438,
      "meminta": 439,
      "disana": 440,
      "khawatir": 441,
      "the": 442,
      "Nah": 443,
      "menggunakan": 444,
      "bertanya": 445,
      "kepadamu": 446,
      "3": 447,
      "kedua": 448,
      "pintu": 449,
      "Bagus": 450,
      "bermain": 451,
      "neraka": 452,
      "sebentar": 453,
      ").": 454,
      "inginkan": 455,
      "buat": 456,
      "bergerak": 457,
      "senjata": 458,
      "10": 459,
      "Semuanya": 460,
      "sekolah": 461,
      "soal": 462,
      "mudah": 463,
      "kesempatan": 464,
      "ayo": 465,
      "kehidupan": 466,
      "itulah": 467,
      "sekitar": 468,
      "barang": 469,
      "dengannya": 470,
      "Ia": 471,
      "kuat": 472,
      "cuma": 473,
      "belakang": 474,
      "mempunyai": 475,
      "hampir": 476,
      "memberitahu": 477,
      "kawan": 478,
      "jatuh": 479,
      "dilakukan": 480,
      "sialan": 481,
      "Nabi": 482,
      "dirinya": 483,
      "tersebut": 484,
      "berakhir": 485,
      "alasan": 486,
      "Dari": 487,
      "berbeda": 488,
      "menunjukkan": 489,
      "..,..": 490,
      "tentu": 491,
      "menerima": 492,
      "sulit": 493,
      "langit": 494,
      "besok": 495,
      "berubah": 496,
      "melalui": 497,
      "Pergi": 498,
      "menarik": 499,
      "kepala": 500,
      "Sampai": 501,
      "azab": 502,
      "menyelamatkan": 503,
      "tau": 504,
      "penuh": 505,
      "denganku": 506,
      "tolong": 507,
      "Berapa": 508,
      "kebenaran": 509,
      "Setelah": 510,
      "akhir": 511,
      "kabar": 512,
      "selamat": 513,
      "maksudnya": 514,
      "kecuali": 515,
      "....": 516,
      "indah": 517,
      "Dalam": 518,
      "Sepertinya": 519,
      "Anak": 520,
      "bukti": 521,
      "si": 522,
      "perbuatan": 523,
      "Biarkan": 524,
      "5": 525,
      "bantuan": 526,
      "membiarkan": 527,
      "biarkan": 528,
      "kosong": 529,
      "Uh": 530,
      "berharap": 531,
      "perintah": 532,
      "sejak": 533,
      "nyata": 534,
      "berikan": 535,
      "Sebuah": 536,
      "Kemudian": 537,
      "tanah": 538,
      "keadaan": 539,
      "selain": 540,
      "hilang": 541,
      "kemari": 542,
      "The": 543,
      "darah": 544,
      "berapa": 545,
      "ambil": 546,
      "makanan": 547,
      "you": 548,
      "kepadanya": 549,
      "rasul": 550,
      "Bahkan": 551,
      "kaki": 552,
      "...,": 553,
      "Astaga": 554,
      "meninggal": 555,
      "Pada": 556,
      "diriku": 557,
      "kulakukan": 558,
      "menuju": 559,
      "a": 560,
      "Lebih": 561,
      "Sangat": 562,
      "tinggi": 563,
      "demi": 564,
      "coba": 565,
      "cantik": 566,
      "Amerika": 567,
      "kamar": 568,
      "berbuat": 569,
      "berusaha": 570,
      "membutuhkan": 571,
      "turun": 572,
      "Bukankah": 573,
      "Mr": 574,
      "menyenangkan": 575,
      "kira": 576,
      "petunjuk": 577,
      "bawa": 578,
      "janji": 579,
      "perang": 580,
      "perjalanan": 581,
      "ruang": 582,
      "kekuatan": 583,
      "minggu": 584,
      "Bisakah": 585,
      "perempuan": 586,
      "cari": 587,
      "buku": 588,
      "membuatku": 589,
      "marah": 590,
      "kesalahan": 591,
      "sisi": 592,
      "serius": 593,
      "Dr": 594,
      "memakai": 595,
      "mengikuti": 596,
      "suara": 597,
      "memilih": 598,
      "hingga": 599,
      "sebagian": 600,
      "merupakan": 601,
      "kapal": 602,
      "muda": 603,
      "akhirnya": 604,
      "menang": 605,
      "negara": 606,
      "demikian": 607,
      "lupa": 608,
      "kerja": 609,
      "rencana": 610,
      "A": 611,
      "api": 612,
      "kasus": 613,
      "\"?": 614,
      "ide": 615,
      "hukum": 616,
      "surga": 617,
      "malaikat": 618,
      "rahasia": 619,
      "tenang": 620,
      "kaum": 621,
      "masing": 622,
      "pilihan": 623,
      "Ah": 624,
      "melawan": 625,
      "kematian": 626,
      "hanyalah": 627,
      "pertanyaan": 628,
      "cerita": 629,
      "John": 630,
      "panas": 631,
      "surat": 632,
      "langsung": 633,
      "naik": 634,
      "Ku": 635,
      "),": 636,
      "hamba": 637,
      "dosa": 638,
      "menikah": 639,
      "telepon": 640,
      "000": 641,
      "4": 642,
      "pesan": 643,
      "?\"": 644,
      "bicarakan": 645,
      "tim": 646,
      "pak": 647,
      "Berikan": 648,
      "belajar": 649,
      "mengenai": 650,
      "Dua": 651,
      "diam": 652,
      "tuan": 653,
      "kemana": 654,
      "istri": 655,
      "mari": 656,
      "berdiri": 657,
      "t": 658,
      "ayahku": 659,
      "dalamnya": 660,
      "Wow": 661,
      "Seorang": 662,
      "anjing": 663,
      "tampak": 664,
      "sepanjang": 665,
      "berita": 666,
      "Senang": 667,
      "membuatmu": 668,
      "Kumohon": 669,
      "sendirian": 670,
      "membuatnya": 671,
      "supaya": 672,
      "terlambat": 673,
      "saudara": 674,
      "bajingan": 675,
      "bunuh": 676,
      "Hari": 677,
      "Sialan": 678,
      "muncul": 679,
      "siang": 680,
      "Setiap": 681,
      "untukku": 682,
      "Permisi": 683,
      "Lihatlah": 684,
      "membunuhnya": 685,
      "lari": 686,
      "makhluk": 687,
      "paham": 688,
      "ulang": 689,
      "ayahmu": 690,
      "bintang": 691,
      "menulis": 692,
      "lucu": 693,
      "menciptakan": 694,
      "Muhammad": 695,
      "menemukannya": 696,
      "Sebenarnya": 697,
      "membayar": 698,
      "mampu": 699,
      "tengah": 700,
      "dibaca": 701,
      "kurasa": 702,
      "Kupikir": 703,
      "Tetapi": 704,
      "membaca": 705,
      "20": 706,
      "Kapten": 707,
      "awal": 708,
      "melihatmu": 709,
      "mencintaimu": 710,
      "musuh": 711,
      "main": 712,
      "mendapatkannya": 713,
      "menjaga": 714,
      "beritahu": 715,
      "menembak": 716,
      "lima": 717,
      "saling": 718,
      "Pasti": 719,
      "termasuk": 720,
      "dokter": 721,
      "Al": 722,
      "Jack": 723,
      "bangun": 724,
      "Bawa": 725,
      "Sam": 726,
      "membawanya": 727,
      "serta": 728,
      "nak": 729,
      "Biar": 730,
      "ayolah": 731,
      "Diam": 732,
      "bukanlah": 733,
      "pesta": 734,
      "Sungguh": 735,
      "sementara": 736,
      "bercanda": 737,
      "bila": 738,
      "pesawat": 739,
      "negeri": 740,
      "Seseorang": 741,
      "penjara": 742,
      "jahat": 743,
      "Para": 744,
      "empat": 745,
      "semakin": 746,
      "$": 747,
      "beruntung": 748,
      "kenal": 749,
      "Ambil": 750,
      "bayi": 751,
      "benda": 752,
      "hidupku": 753,
      "kitab": 754,
      "b1": 755,
      "to": 756,
      "janganlah": 757,
      "kapan": 758,
      "menghancurkan": 759,
      "segalanya": 760,
      "bertahan": 761,
      "hak": 762,
      "al": 763,
      "bahagia": 764,
      "jawab": 765,
      "4aH80": 766,
      "4cH000000": 767,
      "fnCandara": 768,
      "dapatkan": 769,
      "Pergilah": 770,
      "bentuk": 771,
      "film": 772,
      "Bu": 773,
      "Beberapa": 774,
      "pembunuhan": 775,
      "pikirkan": 776,
      "semacam": 777,
      "temukan": 778,
      "permainan": 779,
      "uh": 780,
      "6": 781,
      "apabila": 782,
      "sering": 783,
      "harta": 784,
      "hubungan": 785,
      "menurut": 786,
      "pembunuh": 787,
      "Mau": 788,
      "sempurna": 789,
      "menjadikan": 790,
      "menyukai": 791,
      "nomor": 792,
      "omong": 793,
      "Kapan": 794,
      "merasakan": 795,
      "memutuskan": 796,
      "OK": 797,
      "berat": 798,
      "yeah": 799,
      "it": 800,
      "Keluar": 801,
      "agama": 802,
      "menjawab": 803,
      "Nona": 804,
      "mendengarkan": 805,
      "kebaikan": 806,
      "maksudmu": 807,
      "Berhenti": 808,
      "Lepaskan": 809,
      "berbohong": 810,
      "kiamat": 811,
      "of": 812,
      "Ke": 813,
      "dariku": 814,
      "namanya": 815,
      "Ok": 816,
      "lewat": 817,
      "laut": 818,
      "melindungi": 819,
      "Raja": 820,
      "waktunya": 821,
      "dingin": 822,
      "perusahaan": 823,
      "30": 824,
      "ibumu": 825,
      "setuju": 826,
      "terbang": 827,
      "*": 828,
      "Cukup": 829,
      "membeli": 830,
      "memikirkan": 831,
      "Tenang": 832,
      "menangkap": 833,
      "bisnis": 834,
      "tubuh": 835,
      "Lakukan": 836,
      "berikutnya": 837,
      "Katakanlah": 838,
      "arah": 839,
      "Banyak": 840,
      "mencuri": 841,
      "anakku": 842,
      "Hentikan": 843,
      "matahari": 844,
      "sesuai": 845,
      "pikiran": 846,
      "sepertinya": 847,
      "milik": 848,
      "New": 849,
      "setengah": 850,
      "apos": 851,
      "berbahaya": 852,
      "mimpi": 853,
      "menelepon": 854,
      "kejahatan": 855,
      "Begitu": 856,
      "kepadaku": 857,
      "kelas": 858,
      "nikmat": 859,
      "sebabnya": 860,
      "beri": 861,
      "kantor": 862,
      "Nak": 863,
      "akal": 864,
      "akhirat": 865,
      "pohon": 866,
      "eh": 867,
      "kunci": 868,
      "Okay": 869,
      "batu": 870,
      "dikatakan": 871,
      "Semoga": 872,
      "membuka": 873,
      "bahasa": 874,
      "kesini": 875,
      "Well": 876,
      "sadar": 877,
      "foto": 878,
      "kurang": 879,
      "alam": 880,
      "mengubah": 881,
      "Masih": 882,
      "bersumpah": 883,
      "kadang": 884,
      "musim": 885,
      "tugas": 886,
      "Silakan": 887,
      "gagal": 888,
      "kukatakan": 889,
      "Polisi": 890,
      "terluka": 891,
      "bagimu": 892,
      "menghabiskan": 893,
      "informasi": 894,
      "oh": 895,
      "jenis": 896,
      "menyukainya": 897,
      "dolar": 898,
      "\",": 899,
      "Inggris": 900,
      "me": 901,
      "tiada": 902,
      "kekuasaan": 903,
      "binatang": 904,
      "bebas": 905,
      "diberi": 906,
      "obat": 907,
      "temanku": 908,
      "Mulia": 909,
      "keduanya": 910,
      "manis": 911,
      "peringatan": 912,
      "putih": 913,
      "Sama": 914,
      "Beri": 915,
      "menurutmu": 916,
      "tanya": 917,
      "menyesal": 918,
      "Tetap": 919,
      "bersalah": 920,
      "jumpa": 921,
      "keren": 922,
      "sistem": 923,
      "siapapun": 924,
      "urusan": 925,
      "hitam": 926,
      "mengerikan": 927,
      "mesin": 928,
      "umat": 929,
      "Whoa": 930,
      "(\"": 931,
      "selamanya": 932,
      "panjang": 933,
      "benci": 934,
      "macam": 935,
      "mengirim": 936,
      "betapa": 937,
      "kesana": 938,
      "...?": 939,
      "lagu": 940,
      "menjelaskan": 941,
      "pribadi": 942,
      "Dengarkan": 943,
      "and": 944,
      "berani": 945,
      "mengalami": 946,
      "wajah": 947,
      "bung": 948,
      "korban": 949,
      "amal": 950,
      "Hmm": 951,
      "tanganmu": 952,
      "berjanji": 953,
      "juta": 954,
      "berupa": 955,
      "setan": 956,
      "Teman": 957,
      "bergabung": 958,
      "sebelah": 959,
      "agak": 960,
      "Um": 961,
      "cahaya": 962,
      "detik": 963,
      "in": 964,
      "rasanya": 965,
      "Coba": 966,
      "tinggalkan": 967,
      "7": 968,
      "maksudku": 969,
      "ahli": 970,
      "dengarkan": 971,
      "kubilang": 972,
      "membunuhmu": 973,
      "niscaya": 974,
      "Eh": 975,
      "jiwa": 976,
      "menangis": 977,
      "12": 978,
      "Musa": 979,
      "pasukan": 980,
      "Pria": 981,
      "Tempat": 982,
      "¶": 983,
      "memanggil": 984,
      "memeriksa": 985,
      "brengsek": 986,
      "sebagaimana": 987,
      "tuhan": 988,
      "Belum": 989,
      "melewati": 990,
      "menghentikan": 991,
      "menghilang": 992,
      "Dasar": 993,
      "Hati": 994,
      "mencintai": 995,
      "gambar": 996,
      "keputusan": 997,
      "8": 998,
      "kuda": 999,
      "pintar": 1000,
      "berasal": 1001,
      "gunung": 1002,
      "baiklah": 1003,
      "berkas": 1004,
      "ibuku": 1005,
      "Mana": 1006,
      "kanan": 1007,
      "diturunkan": 1008,
      "terbuka": 1009,
      "kiri": 1010,
      "pantas": 1011,
      "Tiga": 1012,
      "burung": 1013,
      "toko": 1014,
      "bantu": 1015,
      "lemah": 1016,
      "mandi": 1017,
      "sial": 1018,
      "bagiku": 1019,
      "memulai": 1020,
      "utama": 1021,
      "disebut": 1022,
      "huruf": 1023,
      "pakai": 1024,
      "Silahkan": 1025,
      "bola": 1026,
      "Hi": 1027,
      "Agen": 1028,
      "diberikan": 1029,
      "menginginkan": 1030,
      "batas": 1031,
      "catatan": 1032,
      "sibuk": 1033,
      "ditemukan": 1034,
      "enak": 1035,
      "keberatan": 1036,
      "merah": 1037,
      "Bahwa": 1038,
      "kemarin": 1039,
      "lantai": 1040,
      "Sesuatu": 1041,
      "pernikahan": 1042,
      "pakaian": 1043,
      "harap": 1044,
      "sungai": 1045,
      "tertarik": 1046,
      "anggota": 1047,
      "berguna": 1048,
      "No": 1049,
      "sedangkan": 1050,
      "tujuan": 1051,
      "dasar": 1052,
      "enam": 1053,
      "l": 1054,
      "Buka": 1055,
      "Mm": 1056,
      "hadiah": 1057,
      "dimulai": 1058,
      "disebabkan": 1059,
      "menolak": 1060,
      "15": 1061,
      "50": 1062,
      "kartu": 1063,
      "menyerang": 1064,
      "kerjakan": 1065,
      "Kembali": 1066,
      "pura": 1067,
      "Rasul": 1068,
      "pindah": 1069,
      "menyelesaikan": 1070,
      "siksa": 1071,
      "panggilan": 1072,
      "menyerah": 1073,
      "pelajaran": 1074,
      "cocok": 1075,
      "mengerjakan": 1076,
      "digunakan": 1077,
      "membunuhku": 1078,
      "Michael": 1079,
      "Ayahku": 1080,
      "Boleh": 1081,
      "apaan": 1082,
      "tiap": 1083,
      "hujan": 1084,
      "maksud": 1085,
      "York": 1086,
      "mengatakannya": 1087,
      "ruangan": 1088,
      "kereta": 1089,
      "kisah": 1090,
      "membantumu": 1091,
      "up": 1092,
      "Waktu": 1093,
      "serangan": 1094,
      "udara": 1095,
      "terlibat": 1096,
      "layak": 1097,
      "Dialah": 1098,
      "dahulu": 1099,
      "muka": 1100,
      "gue": 1101,
      "terdapat": 1102,
      "hentikan": 1103,
      "bernama": 1104,
      "kalah": 1105,
      "tentara": 1106,
      "Menurutmu": 1107,
      "bermaksud": 1108,
      "buah": 1109,
      "acara": 1110,
      "adanya": 1111,
      "jujur": 1112,
      "kabur": 1113,
      "daftar": 1114,
      "mengingat": 1115,
      "Nama": 1116,
      "berhala": 1117,
      "fs60": 1118,
      "Qur": 1119,
      "perasaan": 1120,
      "mabuk": 1121,
      "bisakah": 1122,
      "hewan": 1123,
      "S": 1124,
      "kulit": 1125,
      "Malam": 1126,
      "gelap": 1127,
      "raja": 1128,
      "posisi": 1129,
      "balik": 1130,
      "huh": 1131,
      "mendustakan": 1132,
      "Namun": 1133,
      "Ingat": 1134,
      "Kecuali": 1135,
      "mengeluarkan": 1136,
      "keamanan": 1137,
      "kotak": 1138,
      "tumbuh": 1139,
      "khusus": 1140,
      "100": 1141,
      "mendengarnya": 1142,
      "Pertama": 1143,
      "lah": 1144,
      "Harus": 1145,
      "Siap": 1146,
      "suci": 1147,
      "man": 1148,
      "kulihat": 1149,
      "Sir": 1150,
      "ketakutan": 1151,
      "amat": 1152,
      "Alquran": 1153,
      "Dapatkan": 1154,
      "Salah": 1155,
      "harusnya": 1156,
      "menyadari": 1157,
      "Tuhanmu": 1158,
      "anaknya": 1159,
      "temanmu": 1160,
      "ân": 1161,
      "Wanita": 1162,
      "Kukira": 1163,
      "adil": 1164,
      "Apapun": 1165,
      "menonton": 1166,
      "melarikan": 1167,
      "mengalahkan": 1168,
      "selanjutnya": 1169,
      "agen": 1170,
      "biasanya": 1171,
      "daging": 1172,
      "m": 1173,
      "musik": 1174,
      "D": 1175,
      "daerah": 1176,
      "menemui": 1177,
      "putri": 1178,
      "9": 1179,
      "penduduk": 1180,
      "Si": 1181,
      "Iya": 1182,
      "Selama": 1183,
      "sihir": 1184,
      "David": 1185,
      "balasan": 1186,
      "Sebelum": 1187,
      "bohong": 1188,
      "ialah": 1189,
      "miliki": 1190,
      "pistol": 1191,
      ".\")": 1192,
      "kecelakaan": 1193,
      "saatnya": 1194,
      "Charlie": 1195,
      "00": 1196,
      "Sang": 1197,
      "ilmu": 1198,
      "kalinya": 1199,
      "kumohon": 1200,
      "saw": 1201,
      "Datang": 1202,
      "Inilah": 1203,
      "menjual": 1204,
      "bahaya": 1205,
      "kejadian": 1206,
      "milikku": 1207,
      "hai": 1208,
      "malu": 1209,
      "mayat": 1210,
      "saksi": 1211,
      "\"!": 1212,
      "Memang": 1213,
      "O": 1214,
      "Tepat": 1215,
      "dibunuh": 1216,
      "Mengetahui": 1217,
      "memberitahumu": 1218,
      "hutan": 1219,
      "jumlah": 1220,
      "Benarkah": 1221,
      "menghadapi": 1222,
      "\"...": 1223,
      "pahala": 1224,
      "bersamamu": 1225,
      "ikan": 1226,
      "Dapatkah": 1227,
      "caranya": 1228,
      "mengira": 1229,
      "suami": 1230,
      "Peter": 1231,
      "Sebagai": 1232,
      "alat": 1233,
      "membantuku": 1234,
      "Frank": 1235,
      "habis": 1236,
      "hidupmu": 1237,
      "menutup": 1238,
      "sampah": 1239,
      "sesudah": 1240,
      "bersih": 1241,
      "melainkan": 1242,
      "mengganggu": 1243,
      "Nyonya": 1244,
      "namamu": 1245,
      "memberimu": 1246,
      "menghubungi": 1247,
      "nyaman": 1248,
      "=": 1249,
      "dewasa": 1250,
      "kupikir": 1251,
      "memperoleh": 1252,
      "menjalankan": 1253,
      "bangga": 1254,
      "hei": 1255,
      ",..": 1256,
      "Engkau": 1257,
      "Jalan": 1258,
      "emas": 1259,
      "sia": 1260,
      "mencapai": 1261,
      "Masuk": 1262,
      "situ": 1263,
      "situasi": 1264,
      "jendela": 1265,
      "Ayahmu": 1266,
      "Kuharap": 1267,
      "Tuhanku": 1268,
      "bersenang": 1269,
      "lahir": 1270,
      "memastikan": 1271,
      "menahan": 1272,
      "minuman": 1273,
      "padahal": 1274,
      "rahmat": 1275,
      "angin": 1276,
      "pertemuan": 1277,
      "putus": 1278,
      "pintunya": 1279,
      "awak": 1280,
      "gunakan": 1281,
      "hancur": 1282,
      "normal": 1283,
      "terdengar": 1284,
      "Tom": 1285,
      "pahlawan": 1286,
      "Seharusnya": 1287,
      "kerajaan": 1288,
      "mengenal": 1289,
      "menempatkan": 1290,
      "menyebabkan": 1291,
      "tampaknya": 1292,
      "penjaga": 1293,
      "sebaiknya": 1294,
      "\")": 1295,
      "garis": 1296,
      "Yahudi": 1297,
      "Walter": 1298,
      "berangkat": 1299,
      "bersamaku": 1300,
      "diluar": 1301,
      "tahan": 1302,
      "Ben": 1303,
      "ketahui": 1304,
      "my": 1305,
      "tujuh": 1306,
      "jawaban": 1307,
      "kaya": 1308,
      "mil": 1309,
      "pelacur": 1310,
      "pemimpin": 1311,
      "butuhkan": 1312,
      "kabarmu": 1313,
      "mundur": 1314,
      "terkenal": 1315,
      "Guru": 1316,
      "Presiden": 1317,
      "memberiku": 1318,
      "menyimpan": 1319,
      "lapar": 1320,
      "tamu": 1321,
      "Demi": 1322,
      "kamera": 1323,
      "melanggar": 1324,
      "Gadis": 1325,
      "Sejak": 1326,
      "asing": 1327,
      "terbunuh": 1328,
      "istirahat": 1329,
      "sejarah": 1330,
      "Paman": 1331,
      "bunga": 1332,
      "hukuman": 1333,
      "laporan": 1334,
      "tersisa": 1335,
      "bahan": 1336,
      "Alex": 1337,
      "bertanggung": 1338,
      "es": 1339,
      "Tanpa": 1340,
      "darimu": 1341,
      "merusak": 1342,
      "ayahnya": 1343,
      "bertindak": 1344,
      "mulut": 1345,
      "utk": 1346,
      "Dokter": 1347,
      "buka": 1348,
      "pengetahuan": 1349,
      "pihak": 1350,
      "mengejar": 1351,
      "planet": 1352,
      "luka": 1353,
      "lu": 1354,
      "tewas": 1355,
      "kopi": 1356,
      "otak": 1357,
      "Nick": 1358,
      "golongan": 1359,
      ".../": 1360,
      "Mike": 1361,
      "ampun": 1362,
      "karunia": 1363,
      "lubang": 1364,
      "daya": 1365,
      "membangun": 1366,
      "sisa": 1367,
      "berharga": 1368,
      "sih": 1369,
      "harapan": 1370,
      "meskipun": 1371,
      "berhubungan": 1372,
      "perkataan": 1373,
      "petugas": 1374,
      "akibat": 1375,
      "misi": 1376,
      "tutup": 1377,
      "um": 1378,
      "baju": 1379,
      "iya": 1380,
      "langkah": 1381,
      "mengatur": 1382,
      "operasi": 1383,
      "ragu": 1384,
      "rusak": 1385,
      "Persetan": 1386,
      "tindakan": 1387,
      "Tahan": 1388,
      "Tutup": 1389,
      "rambut": 1390,
      "Sedikit": 1391,
      "menolong": 1392,
      "sifat": 1393,
      "Setidaknya": 1394,
      "Terus": 1395,
      "kemungkinan": 1396,
      "Ny": 1397,
      "kelompok": 1398,
      "menurunkan": 1399,
      "titik": 1400,
      "untuknya": 1401,
      "mengambilnya": 1402,
      "menyembah": 1403,
      "sepertimu": 1404,
      "buang": 1405,
      "memotong": 1406,
      "silakan": 1407,
      "Joe": 1408,
      "TV": 1409,
      "kotoran": 1410,
      "palsu": 1411,
      "siksaan": 1412,
      "terang": 1413,
      "membawamu": 1414,
      "meja": 1415,
      "puluh": 1416,
      "saleh": 1417,
      "Meskipun": 1418,
      "hasil": 1419,
      "kalimat": 1420,
      ",\"": 1421,
      "Bangun": 1422,
      "L": 1423,
      "mengucapkan": 1424,
      "bau": 1425,
      "bercinta": 1426,
      "berpaling": 1427,
      "hantu": 1428,
      "dimaksud": 1429,
      "on": 1430,
      "setidaknya": 1431,
      "Selalu": 1432,
      "bom": 1433,
      "disebutkan": 1434,
      "membicarakan": 1435,
      "memegang": 1436,
      "pergilah": 1437,
      "anakmu": 1438,
      "bersikap": 1439,
      "kemenangan": 1440,
      "aturan": 1441,
      "d": 1442,
      ".)": 1443,
      "kacau": 1444,
      "memakan": 1445,
      "terbesar": 1446,
      "ancaman": 1447,
      "berdoa": 1448,
      "pacar": 1449,
      "dibuat": 1450,
      "nabi": 1451,
      "terjebak": 1452,
      "Kepala": 1453,
      "Rumah": 1454,
      "Tim": 1455,
      "guru": 1456,
      "tertawa": 1457,
      "Lupakan": 1458,
      "Namaku": 1459,
      "perubahan": 1460,
      "FBI": 1461,
      "dinding": 1462,
      "memahami": 1463,
      "Menurut": 1464,
      "Mulai": 1465,
      "begini": 1466,
      "prajurit": 1467,
      "Bung": 1468,
      "Kemana": 1469,
      "kelihatan": 1470,
      "peluru": 1471,
      "pukul": 1472,
      "sebab": 1473,
      "warga": 1474,
      "lokasi": 1475,
      "memukul": 1476,
      "tembak": 1477,
      "jari": 1478,
      "musyrik": 1479,
      "ribu": 1480,
      "It": 1481,
      "Wahai": 1482,
      "lelah": 1483,
      "menderita": 1484,
      "menyakiti": 1485,
      "Bila": 1486,
      "hubungannya": 1487,
      "tidaklah": 1488,
      "'.": 1489,
      "Ibuku": 1490,
      "mengetahuinya": 1491,
      "Selain": 1492,
      "membuang": 1493,
      "Kemarilah": 1494,
      "Tentang": 1495,
      "buru": 1496,
      "milikmu": 1497,
      "perjanjian": 1498,
      "tulang": 1499,
      "Beritahu": 1500,
      "makna": 1501,
      "sejauh": 1502,
      "B": 1503,
      "diterima": 1504,
      "penjahat": 1505,
      "Mengerti": 1506,
      "hendak": 1507,
      "Hidup": 1508,
      "Maksudmu": 1509,
      "hotel": 1510,
      "melepaskan": 1511,
      "pemerintah": 1512,
      "sedih": 1513,
      "truk": 1514,
      "kesepakatan": 1515,
      "berlaku": 1516,
      "memberitahuku": 1517,
      "menangani": 1518,
      "berhak": 1519,
      "rendah": 1520,
      "sumber": 1521,
      "video": 1522,
      "buta": 1523,
      "masalahnya": 1524,
      "jaga": 1525,
      "lurus": 1526,
      "mengandung": 1527,
      "perhatian": 1528,
      "Terlalu": 1529,
      "ok": 1530,
      "bersembunyi": 1531,
      "memperbaiki": 1532,
      "sang": 1533,
      "gedung": 1534,
      "memberinya": 1535,
      "menari": 1536,
      "tas": 1537,
      "menikmati": 1538,
      "penyakit": 1539,
      "sekutu": 1540,
      "wahai": 1541,
      "berlari": 1542,
      "uangnya": 1543,
      "kotor": 1544,
      "pengacara": 1545,
      "Percayalah": 1546,
      "bertahun": 1547,
      "Baru": 1548,
      "C": 1549,
      "Max": 1550,
      "membersihkan": 1551,
      "tembakan": 1552,
      "James": 1553,
      "Ooh": 1554,
      "hmm": 1555,
      "!\"": 1556,
      "Cuma": 1557,
      "asli": 1558,
      "berjuang": 1559,
      "pendapat": 1560,
      "penyihir": 1561,
      "sehat": 1562,
      "Adam": 1563,
      "George": 1564,
      "bos": 1565,
      "kesulitan": 1566,
      "mematikan": 1567,
      "warna": 1568,
      "Dunia": 1569,
      "bertarung": 1570,
      "sederhana": 1571,
      "kursi": 1572,
      "terbakar": 1573,
      "zalim": 1574,
      "ketiga": 1575,
      "melupakan": 1576,
      "menceritakan": 1577,
      "mengurus": 1578,
      "Cari": 1579,
      "Clark": 1580,
      "baginya": 1581,
      "gembira": 1582,
      "kebanyakan": 1583,
      "Mu": 1584,
      "bersamanya": 1585,
      "hey": 1586,
      "inilah": 1587,
      "Mukmin": 1588,
      "menyentuh": 1589,
      "seminggu": 1590,
      "Jerman": 1591,
      "kemampuan": 1592,
      "Masuklah": 1593,
      "berbagai": 1594,
      "berterima": 1595,
      "lampu": 1596,
      "pengadilan": 1597,
      "semalam": 1598,
      "tambahan": 1599,
      "ternyata": 1600,
      "Mary": 1601,
      "Tidakkah": 1602,
      "halaman": 1603,
      "sobat": 1604,
      "Henry": 1605,
      "kaumnya": 1606,
      "matamu": 1607,
      "Huh": 1608,
      "Jane": 1609,
      "rumahku": 1610,
      "`": 1611,
      "bertakwa": 1612,
      "ibunya": 1613,
      "Rasanya": 1614,
      "Rusia": 1615,
      "Akhirnya": 1616,
      "Bumi": 1617,
      "Hello": 1618,
      "Jepang": 1619,
      "militer": 1620,
      "pelan": 1621,
      "sepatu": 1622,
      "jantung": 1623,
      "kondisi": 1624,
      "seks": 1625,
      ",...": 1626,
      "seberapa": 1627,
      "...\"": 1628,
      "Lari": 1629,
      "jadikan": 1630,
      "tempatnya": 1631,
      "Aah": 1632,
      "Tampaknya": 1633,
      "seorangpun": 1634,
      "Natal": 1635,
      "ceritakan": 1636,
      "memimpin": 1637,
      "mempercayai": 1638,
      "mengirimkan": 1639,
      "miskin": 1640,
      "E": 1641,
      "Suatu": 1642,
      "dikenal": 1643,
      "kehormatan": 1644,
      "mohon": 1645,
      "panggil": 1646,
      "sepuluh": 1647,
      "Lima": 1648,
      "bar": 1649,
      "hidupnya": 1650,
      "bank": 1651,
      "monster": 1652,
      "Sarah": 1653,
      "Sebaiknya": 1654,
      "gunanya": 1655,
      "harga": 1656,
      "periksa": 1657,
      "Lee": 1658,
      "darinya": 1659,
      "didalam": 1660,
      "diketahui": 1661,
      "konyol": 1662,
      "sikap": 1663,
      "izin": 1664,
      "pantai": 1665,
      "semesta": 1666,
      "Ha": 1667,
      "kini": 1668,
      "kode": 1669,
      "kue": 1670,
      "menyembunyikan": 1671,
      "kerusakan": 1672,
      "mirip": 1673,
      "umum": 1674,
      "istriku": 1675,
      "Bunuh": 1676,
      "menyaksikan": 1677,
      "pasangan": 1678,
      "pertandingan": 1679,
      "pusat": 1680,
      "Mûsâ": 1681,
      "Sedang": 1682,
      "pisau": 1683,
      "seekor": 1684,
      "Harry": 1685,
      "data": 1686,
      "istrinya": 1687,
      "an": 1688,
      "berteriak": 1689,
      "memenangkan": 1690,
      "seolah": 1691,
      "namun": 1692,
      "membalas": 1693,
      "silahkan": 1694,
      "usah": 1695,
      "Sebentar": 1696,
      "gak": 1697,
      "gigi": 1698,
      "komputer": 1699,
      "masyarakat": 1700,
      "menyuruh": 1701,
      "Sekali": 1702,
      "kebun": 1703,
      "tunjukkan": 1704,
      "Dean": 1705,
      "Menurutku": 1706,
      "salat": 1707,
      "40": 1708,
      "Detektif": 1709,
      "latihan": 1710,
      "samping": 1711,
      "sewaktu": 1712,
      "Paul": 1713,
      "dgn": 1714,
      "maju": 1715,
      "rezeki": 1716,
      "terasa": 1717,
      "bir": 1718,
      "dendam": 1719,
      "permintaan": 1720,
      "cH00FFFF": 1721,
      "kasar": 1722,
      "menakjubkan": 1723,
      "mengadakan": 1724,
      "Awas": 1725,
      "Yesus": 1726,
      "menanyakan": 1727,
      "mengumpulkan": 1728,
      "tingkat": 1729,
      "Mama": 1730,
      "biar": 1731,
      "keparat": 1732,
      "Makan": 1733,
      "ha": 1734,
      "keluargaku": 1735,
      "mengakui": 1736,
      "menyakitkan": 1737,
      "11": 1738,
      "bangunan": 1739,
      "menyampaikan": 1740,
      "Kawan": 1741,
      "Namanya": 1742,
      "menganggap": 1743,
      "terkejut": 1744,
      "Danny": 1745,
      "memenuhi": 1746,
      "Will": 1747,
      "membuktikan": 1748,
      "saudaraku": 1749,
      "Brengsek": 1750,
      "maupun": 1751,
      "mengingkari": 1752,
      "rekaman": 1753,
      "sebanyak": 1754,
      "Man": 1755,
      "jelek": 1756,
      "kencan": 1757,
      "sore": 1758,
      "tangannya": 1759,
      "Mekah": 1760,
      "lepaskan": 1761,
      "menyerahkan": 1762,
      "nyawa": 1763,
      "Melihat": 1764,
      "biru": 1765,
      "diambil": 1766,
      "menghargai": 1767,
      "Tinggalkan": 1768,
      "darurat": 1769,
      "membakar": 1770,
      "sabar": 1771,
      "seksi": 1772,
      "Ibumu": 1773,
      "keinginan": 1774,
      "menyedihkan": 1775,
      "perahu": 1776,
      "Juga": 1777,
      "Kota": 1778,
      "desa": 1779,
      "menakutkan": 1780,
      "Omong": 1781,
      "dikehendaki": 1782,
      "istrimu": 1783,
      "lelaki": 1784,
      "listrik": 1785,
      "Entahlah": 1786,
      "Islam": 1787,
      "alih": 1788,
      "berperang": 1789,
      "menyebut": 1790,
      "off": 1791,
      "Kata": 1792,
      "kebohongan": 1793,
      "Jim": 1794,
      "iblis": 1795,
      "kesenangan": 1796,
      "lembut": 1797,
      "menyebutnya": 1798,
      "ayam": 1799,
      "i": 1800,
      "persis": 1801,
      "melanjutkan": 1802,
      "tes": 1803,
      "Rabb": 1804,
      "bersedia": 1805,
      "kelak": 1806,
      "menimpa": 1807,
      "pemain": 1808,
      "beli": 1809,
      "tanganku": 1810,
      "Mmm": 1811,
      "isi": 1812,
      "kepalamu": 1813,
      "kepalanya": 1814,
      "maafkan": 1815,
      "perlindungan": 1816,
      "bapak": 1817,
      "bersiap": 1818,
      "cerdas": 1819,
      "diantara": 1820,
      "kucing": 1821,
      "memilikinya": 1822,
      "sudut": 1823,
      "berbagi": 1824,
      "keberuntungan": 1825,
      "yah": 1826,
      "mengharapkan": 1827,
      "tukang": 1828,
      "Haruskah": 1829,
      "Scott": 1830,
      "ngomong": 1831,
      "babi": 1832,
      "berfirman": 1833,
      "hijau": 1834,
      "olah": 1835,
      "pulau": 1836,
      "sengaja": 1837,
      "Besok": 1838,
      "Hah": 1839,
      "is": 1840,
      "memerlukan": 1841,
      "memohon": 1842,
      "perkara": 1843,
      "~": 1844,
      "Bill": 1845,
      "Ratu": 1846,
      "kegelapan": 1847,
      "malah": 1848,
      "melompat": 1849,
      "pedang": 1850,
      "rekan": 1851,
      "Seluruh": 1852,
      "target": 1853,
      "London": 1854,
      "Tahun": 1855,
      "kakak": 1856,
      "mulia": 1857,
      "teh": 1858,
      "tertentu": 1859,
      "Disini": 1860,
      "nenek": 1861,
      "Ma": 1862,
      "Sersan": 1863,
      "bayar": 1864,
      "bekas": 1865,
      "nona": 1866,
      "Bajingan": 1867,
      "berdosa": 1868,
      "dibawa": 1869,
      "mukjizat": 1870,
      "rumahnya": 1871,
      "Oliver": 1872,
      "belas": 1873,
      "celana": 1874,
      "istimewa": 1875,
      "ketemu": 1876,
      "mencium": 1877,
      "menghentikannya": 1878,
      "nilai": 1879,
      "pertolongan": 1880,
      "Hampir": 1881,
      "bencana": 1882,
      "keluargamu": 1883,
      "mulutmu": 1884,
      "sebut": 1885,
      "tangga": 1886,
      "Jaga": 1887,
      "jarak": 1888,
      "klub": 1889,
      "memasuki": 1890,
      "namaku": 1891,
      "pembalasan": 1892,
      "Kemari": 1893,
      "jalur": 1894,
      "lapangan": 1895,
      "menelpon": 1896,
      "radio": 1897,
      "tdk": 1898,
      "telpon": 1899,
      "Ingin": 1900,
      "mengembalikan": 1901,
      "per": 1902,
      "sekalian": 1903,
      "Kedengarannya": 1904,
      "Rachel": 1905,
      "atasnya": 1906,
      "bantuanmu": 1907,
      "hamil": 1908,
      "melihatku": 1909,
      "narkoba": 1910,
      "parah": 1911,
      "India": 1912,
      "Manusia": 1913,
      "Putri": 1914,
      "jejak": 1915,
      "ukuran": 1916,
      "Ibrahim": 1917,
      "Luar": 1918,
      "mobilnya": 1919,
      "sambil": 1920,
      "ingatlah": 1921,
      "lepas": 1922,
      "memperhatikan": 1923,
      "mencarinya": 1924,
      "tatkala": 1925,
      "...!": 1926,
      "T": 1927,
      "anggur": 1928,
      "kejam": 1929,
      "sapi": 1930,
      "Bagi": 1931,
      "Sebab": 1932,
      "budak": 1933,
      "kekal": 1934,
      "mengawasi": 1935,
      "pertempuran": 1936,
      "Air": 1937,
      "Duduk": 1938,
      "Kadang": 1939,
      "Letnan": 1940,
      "jalang": 1941,
      "kertas": 1942,
      "Jimmy": 1943,
      "sejati": 1944,
      "Bye": 1945,
      "Kitab": 1946,
      "Membuat": 1947,
      "ditangkap": 1948,
      "ltu": 1949,
      "Angkat": 1950,
      "Lagi": 1951,
      "delapan": 1952,
      "Pagi": 1953,
      "munafik": 1954,
      "tikus": 1955,
      "tunduk": 1956,
      "vampir": 1957,
      "whoa": 1958,
      "Empat": 1959,
      "Jenderal": 1960,
      "Maukah": 1961,
      "meledak": 1962,
      "memberikannya": 1963,
      "swt": 1964,
      "Duduklah": 1965,
      "bangsa": 1966,
      "berpura": 1967,
      "keterangan": 1968,
      "setahun": 1969,
      "tahanan": 1970,
      "your": 1971,
      "And": 1972,
      "bakar": 1973,
      "berdarah": 1974,
      "fokus": 1975,
      "merindukanmu": 1976,
      "putriku": 1977,
      "sehari": 1978,
      "0": 1979,
      "Besar": 1980,
      "Entah": 1981,
      "Sementara": 1982,
      "taman": 1983,
      "temannya": 1984,
      "?)": 1985,
      "Yo": 1986,
      "You": 1987,
      "adikku": 1988,
      "jalanan": 1989,
      "keluarganya": 1990,
      "Emily": 1991,
      "Terimakasih": 1992,
      "kagak": 1993,
      "mukmin": 1994,
      "25": 1995,
      "bermimpi": 1996,
      "betul": 1997,
      "mencintainya": 1998,
      "terburuk": 1999,
      "Oleh": 2000,
      "diperlukan": 2001,
      "meletakkan": 2002,
      "mencobanya": 2003,
      "tampan": 2004,
      "18": 2005,
      "Ray": 2006,
      "kuliah": 2007,
      "rasakan": 2008,
      "sumpah": 2009,
      "hubungi": 2010,
      "mantan": 2011,
      "out": 2012,
      "selamatkan": 2013,
      "Janganlah": 2014,
      "Kakak": 2015,
      "Mundur": 2016,
      "Panggil": 2017,
      "hatimu": 2018,
      "kenyataan": 2019,
      "menggunakannya": 2020,
      "program": 2021,
      "umur": 2022,
      "Paris": 2023,
      "Seberapa": 2024,
      "idiot": 2025,
      "katanya": 2026,
      "orangnya": 2027,
      "seni": 2028,
      "usia": 2029,
      "200": 2030,
      "energi": 2031,
      "kehabisan": 2032,
      "24": 2033,
      "Barry": 2034,
      "Segera": 2035,
      "berhati": 2036,
      "dibawah": 2037,
      "kayu": 2038,
      "menghendaki": 2039,
      "Dewa": 2040,
      "berlebihan": 2041,
      "diatas": 2042,
      "ganti": 2043,
      "keuntungan": 2044,
      "mengemudi": 2045,
      "kejutan": 2046,
      "menangkapnya": 2047,
      "menyatakan": 2048,
      "tanggal": 2049,
      "Tunjukkan": 2050,
      "lelucon": 2051,
      "mahal": 2052,
      "putra": 2053,
      "Pikirkan": 2054,
      "alami": 2055,
      "by": 2056,
      "don": 2057,
      "no": 2058,
      "ujian": 2059,
      "wilayah": 2060,
      "lupakan": 2061,
      "memasukkan": 2062,
      "menjauh": 2063,
      "terkena": 2064,
      "that": 2065,
      "♫": 2066,
      "Tembak": 2067,
      "ingkar": 2068,
      "kekafiran": 2069,
      "sentuh": 2070,
      "Bob": 2071,
      "kirim": 2072,
      "liar": 2073,
      "perbedaan": 2074,
      "dipercaya": 2075,
      "melampaui": 2076,
      "qiraat": 2077,
      "salahku": 2078,
      "Don": 2079,
      "ah": 2080,
      "bukankah": 2081,
      "sekarat": 2082,
      "wajahmu": 2083,
      "Fir": 2084,
      "Quran": 2085,
      "aun": 2086,
      "cincin": 2087,
      "duluan": 2088,
      "memaksa": 2089,
      "menerimanya": 2090,
      "berlangsung": 2091,
      "pastikan": 2092,
      "ucapan": 2093,
      "utara": 2094,
      "Sini": 2095,
      "jelaskan": 2096,
      "Ikuti": 2097,
      "Secara": 2098,
      "bro": 2099,
      "menyebalkan": 2100,
      "resmi": 2101,
      "turut": 2102,
      "Begini": 2103,
      "bingung": 2104,
      "membayangkan": 2105,
      "penghuni": 2106,
      "pilih": 2107,
      "ponsel": 2108,
      "Billy": 2109,
      "Selatan": 2110,
      "Wah": 2111,
      "adik": 2112,
      "be": 2113,
      "keimanan": 2114,
      "kendali": 2115,
      "kering": 2116,
      "menawarkan": 2117,
      "pandangan": 2118,
      "tergantung": 2119,
      "Adalah": 2120,
      "Cina": 2121,
      "Jam": 2122,
      "alamat": 2123,
      "gereja": 2124,
      "lihatlah": 2125,
      "lokal": 2126,
      "mengangkat": 2127,
      "sinyal": 2128,
      "unit": 2129,
      "Dah": 2130,
      "hatiku": 2131,
      "keadilan": 2132,
      "pantat": 2133,
      "penerbangan": 2134,
      "pengecut": 2135,
      "Apabila": 2136,
      "Kim": 2137,
      "Kubilang": 2138,
      "sel": 2139,
      "tipe": 2140,
      "Buat": 2141,
      "Tangkap": 2142,
      "can": 2143,
      "gerbang": 2144,
      "kesesatan": 2145,
      "temui": 2146,
      "well": 2147,
      "Claire": 2148,
      "Matt": 2149,
      "damai": 2150,
      "ikuti": 2151,
      "kebetulan": 2152,
      "tubuhnya": 2153,
      "turunkan": 2154,
      "Bantu": 2155,
      "Cara": 2156,
      "dijadikan": 2157,
      "pemilik": 2158,
      "17": 2159,
      "Hebat": 2160,
      "Katanya": 2161,
      "Perang": 2162,
      "barat": 2163,
      "berencana": 2164,
      "for": 2165,
      "menghalangi": 2166,
      "menghasilkan": 2167,
      "tenggelam": 2168,
      "Cinta": 2169,
      "Kini": 2170,
      "Tarik": 2171,
      "Uang": 2172,
      "menaruh": 2173,
      "merokok": 2174,
      "tersesat": 2175,
      "14": 2176,
      "atap": 2177,
      "okay": 2178,
      "proses": 2179,
      "rumahmu": 2180,
      "telur": 2181,
      "Kerja": 2182,
      "Utara": 2183,
      "Yusuf": 2184,
      "hormat": 2185,
      "Bagian": 2186,
      "Cobalah": 2187,
      "bertaruh": 2188,
      "memanggilku": 2189,
      "Perancis": 2190,
      "besi": 2191,
      "gugup": 2192,
      "kuncinya": 2193,
      "membawaku": 2194,
      "merubah": 2195,
      "pencuri": 2196,
      "sepenuhnya": 2197,
      "Tadi": 2198,
      "berlalu": 2199,
      "biaya": 2200,
      "fakta": 2201,
      "hangat": 2202,
      "hatinya": 2203,
      "istana": 2204,
      "keluarkan": 2205,
      "lingkungan": 2206,
      "pertunjukan": 2207,
      "tiket": 2208,
      "500": 2209,
      "Chris": 2210,
      "Steve": 2211,
      "bus": 2212,
      "love": 2213,
      "mengenalnya": 2214,
      "menghapus": 2215,
      "pegang": 2216,
      "pelayan": 2217,
      "penasaran": 2218,
      "16": 2219,
      "Daniel": 2220,
      "entah": 2221,
      "kelaparan": 2222,
      "lambat": 2223,
      "meter": 2224,
      "penjelasan": 2225,
      "tali": 2226,
      "Carl": 2227,
      "angka": 2228,
      "bosan": 2229,
      "bukit": 2230,
      "daripadanya": 2231,
      "mengajukan": 2232,
      "tekanan": 2233,
      "Kolonel": 2234,
      "Periksa": 2235,
      "basah": 2236,
      "berlatih": 2237,
      "berumur": 2238,
      "berusia": 2239,
      "kena": 2240,
      "pekan": 2241,
      "rumit": 2242,
      "taat": 2243,
      "Bapa": 2244,
      "Ow": 2245,
      "Pernah": 2246,
      "Sara": 2247,
      "baca": 2248,
      "beban": 2249,
      "melewatkan": 2250,
      "menjalani": 2251,
      "proyek": 2252,
      "timur": 2253,
      "Ternyata": 2254,
      "berkumpul": 2255,
      "nakal": 2256,
      "pembicaraan": 2257,
      "pendek": 2258,
      "stasiun": 2259,
      "@": 2260,
      "Sebelumnya": 2261,
      "dikirim": 2262,
      "melacak": 2263,
      "mengalir": 2264,
      "Red": 2265,
      "angkat": 2266,
      "badan": 2267,
      "jaringan": 2268,
      "matanya": 2269,
      "membela": 2270,
      "mengagumkan": 2271,
      "sembilan": 2272,
      "tanggung": 2273,
      "tertangkap": 2274,
